Repository: digiteka/newssnack-ios-sample-app
Catalog: VideoFeedSample/Localizable.xcstrings
Source language: fr
Languages: en

# choose_description_font_size
source: Choisissez la taille de la police de la description.
en: Choose the description font size.

# choose_title_font_size
source: Choisissez la taille de la police du titre.
en: Choose the title font size.

# choose_zone_font_size
source: Choisissez la taille de la police de la zone.
en: Choose the zone font size.

# default_empty_state
source: Empty State par défaut
en: Default empty state

# default_font_size
source: Taille par défaut
en: Default font size

# default_pause
source: Pause par défaut
en: Default pause

# default_play
source: Play par défaut
en: Default play

# display
source: Affichage
en: Display

# open
source: Ouvrir
en: Open

# title_font_size
source: Taille des polices
en: Font sizes
